export const  metadata = {
  title: `Об отеле | Baden-Baden`,
  description: ' Добро пожаловать в отель BADEN-BADEN, ваш идеальный выбор вблизи аэропорта и вокзала. С прекрасным расположением и роскошными удобствами, наш отель предлагает поистине незабываемый опыт для деловых и отдыхающих путешественников. ',
  icons:'/image/icon.png',
  openGraph: {
    title:'Baden-Baden - Создавайте воспоминания на всю жизнь.',
    description: ' Добро пожаловать в отель BADEN-BADEN, ваш идеальный выбор вблизи аэропорта и вокзала. С прекрасным расположением и роскошными удобствами, наш отель предлагает поистине незабываемый опыт для деловых и отдыхающих путешественников. ',
    type:'website',
    url:'https://baden-baden.uz/',
    siteName:'Baden-Baden'
  }
}
